Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.lt-lv.tmx
Source language: lt
Languages: lv

source: Uogautojams, kuriuos įdarbino savo veiklą Švedijoje vykdančios įmonės, yra taikoma Kommunal (Švedijos Savivaldybių darbuotojų profesinės sąjungos) su Miško pramonės ir Žemės ūkio darbdavių sąjunga pasirašyta kolektyvinė sutartis.
lv: Uz ogu lasītājiem, kuri ir pieņemti darbā uzņēmumā, kas darbojas Zviedrijā, attiecas Kommunal (Zviedru pašvaldību darbinieku apvienība) līgums ar Mežsaimniecības un lauksaimiecības nozares darba devēju apvienību, kas ir aktuālais Kolektīvais līgums.

source: Šioje sutartyje nustatytas minimalus mėnesinis darbo užmokestis yra 18 542 SEK.
lv: Līgumā paredzētā minimālā alga ir 18 542 SEK mēnesī.

source: užJmeiogkueJsūtiss.esate įdarbintas užsienio įmonės, nevykdančios savo veiklos Švedijoje, pavyzdžiui, darbo samdos bei nuomos įmonės, turi būti taikoma darbo samdos ir nuomos sutartis.
lv: Ja Tu esi pieņemts darbā ārzemju uzņēmumā, kas neveic darbību Zviedrijā, piemēram, darbā iekārtošanas uzņēmumā, spēkā ir Darbā iekārtošanas līgums.

source: Šioje sutartyje minimalus mėnesinis darbo užmokestis yra 19 772 SEK.
lv: Minimā-lais algas līmenis šajā līgumā atbilst 19 772 SEK mēnesī.

source: Ji taikoma, nežiūrint ar užsie-nio įmonė yra pasirašiusi kolektyvinę sutartį, ar ne.
lv: Tas ir spēkā, neskatoties uz to, vai ārzemju uzņēmums ir parakstījis Kolektīvo līgumu vai nē.

source: Taigi, apibendrinus, uogautojas mažiausiai turi uždirbti Švedijos kolektyvinėje sutartyje nustatytą minimalų darbo užmokestį.
lv: Tātad, kopsavilkumā ogu lasītājam jāpelna vismaz minimālā alga, kas paredzēta zviedru Kolektīvajā līgumā.

source: Jūsų darbdaviui sudarius sutartį su Švedijos Savivaldybių darbuotojų profesine sąjunga, taikoma visa sutartis.
lv: Ja Tavs darba devējs ir parakstījis līgumu ar Zviedru Pašvaldību darbinieku apvienību, spēkā ir līgums visā pilnībā.

source: Šioje sutartyje yra nustatytas minimalus darbo užmokestis, darbo laiko trukmė, draudimai bei kita.
lv: Līgumā ietverti noteikumi par minimālo algu, darba laiku, apdrošināšanu un daudz ko citu.

source: Kommunal internetinio puslapio svetainėje www.kommunal.se yra pateiktas pdf formato bukletas „Dirbti Švedijoje“, kuriame yra daugiau informacijos apie šią sutartį ir Jūsų teises.
lv: Kommunal mājas lapā: www.kommunal.se atrodama pdf-brošūra ”Strādāt Zviedrijā” ar vairāk informāciju par līgumu un Tavām tiesībām.

source: Šis bukletas yra išverstas į keletą užsienio kalbų.
lv: Brošūra ir dažādās valodās.

source: Rinkti uogas neįsidarbinus
lv: Lasīt ogas, neesot pieņemtam darbā

source: Jums, kaip privačiam asmeniui, gavus vizą aplankyti giminaičius, galima rinkti uogas.
lv: Ja esi saņēmis vīzu iebraukšanai Zviedrijā, lai apciemotu radiniekus, Tev ir iespējas lasīt ogas kā privātpersonai.

source: Privatiems asmenims nereikia mokėti mokesčių už pajamas, gautas iš uogų rinkimo, jeigu jos neviršija 12 500 SEK vienam asmeniui per metus.
lv: Ienākumus, kurus privātpersona guvusi no ogu lasīšanas līdz 12 500 SEK personai gadā, ar nodokļiem neapliek.

source: Privatiems asmenims taikoma vizų išdavimo tvarka.
lv: Uz privātpersonām attiecas noteikumi par vīzu.

source: Informacija apie vizų išdavimo tvarką yra pateikta Migracijos departamento internetinio puslapio svetainėje.
lv: Informācija par noteikumiem attiecībā uz vīzu atrodas Imigrācijas pārvaldes mājas lapā.

source: Darbo aplinka ir darbo laiko trukmė
lv: Darba vide un darba laiks

source: Jūsų darbdavys Jūsų darbo laikotarpiu Švedijoje privalo laikytis Švedijos darbo aplinkos įstatymo, Darbo aplinkos tarnybos nuostatų ir darbo laiko trukmės įstatymo nuostatų.
lv: Tava darba devēja pienākums ir sekot zviedru Darba vides likuma nosacījumiem, Darba vides pārvaldes priekšrakstiem un Darba laika likumam laika periodā, kad Tu strādā Zviedrijā.

source: Darbo aplinkos įstatyme yra numatytos darbdavių ir kitų už darbo saugą bei technikos saugumą atsakingų asmenų pareigos užkirsti kelią ligoms bei nelaimingiems atsitikimams darbe.
lv: Darba vides likumā ietverti noteikumi par pienākumiem darba devējam un citiem atbildīgajiem par drošības jautājumiem, lai izvairītos no saslimšanas un negadījumiem darbā.

source: Darbo aplinką sudaro visi darbo veiksniai bei sąlygos, tai yra, viskas, pradedant nuo technikai ir įrankiams keliamų saugumo reikalavimų laikymosi iki ne per aukšto streso lygio.
lv: Darba vide aptver visus faktorus un attiecības darbā, tā sakot, visu – sākot no tā, lai mašīnas un instrumenti atbilstu tām drošības prasībām, kas tiem izvirzītas, līdz tam, lai stresa līmenis nebūtu pārāk augsts.

source: Įstatymas dėl darbo laiko trukmės reglamentuoja darbuotojų paros, savaitės ir metų darbo laiko trukmę.
lv: Darba laika likumā ietverti noteikumi par to, cik daudz Tu drīksti strādāt diennaktī, nedēļā un gadā.

source: Pavyzdžiui, visi darbuotojai kiekvieno 24 valandų laikotarpiu turi poilsiauti mažiausiai 11 valandų iš eilės.
lv: Tev, piemēram, ir tiesības būt brīvam vismaz 11 stundas no vietas katrā 24 stundu garā periodā.

source: Tai vadinama paros poilsiu.
lv: To sauc par diennakts atpūtu.

source: Įprasta darbo laiko trukmė neturi viršyti 40 valandų per savaitę.
lv: Parastais darba laiks drīkst sasniegt augstākais 40 stundas nedēļā.

source: Prireikus, darbo laiko trukmė keturių savaičių laikotarpyje vidutiniškai gali būti 40 valandų per savaitę.
lv: Kad tas ir nepieciešams, darba laiks var būt vidēji 40 stundas nedēļā četru nedēļu periodā.

source: Tai reiškia, kad kai kuriomis savaitėmis galima dirbti daugiau, o kitomis – mažiau.
lv: Tas nozīmē, ka dažas nedēļas ir iespējams strādāt vairāk un dažas nedēļas mazāk.

source: Normali darbo laiko trukmė yra 8 valandos per dieną, o darbo laikas yra nuo 07.00 val. iki 17.00 val.
lv: Normāli Tu strādā 8 stundas dienā ar darba laiku, kas noteikts laikā no plkst. 7:00 līdz plkst. 17:00.

source: Prireikus, ypatingais atvejais, Jums leidžiama dirbti viršvalandžius, kurie keturių savaičių laikotarpyje neturi viršyti 48 valandų, arba 50 valandų per kalendorinį mėnesį.
lv: Kad tas ir īpaši nepieciešams, Tu drīksti strādāt virsstundas ilgākais līdz 48 stundām četru nedēļu laikā vai līdz 50 stundām kalendārā mēneša laikā.

source: Viršvalandžiai neturi viršyti 200 valandų per vienerius kalendorinius metus.
lv: Papildus darba laiks drīkst sasniegt augstākais 200 stundas kalendārā gada laikā.

source: Darbo aplinkos tarnybos funkcija yra tikrinti, kad darbdaviai laikytųsi darbo aplinkos ir darbo laiko trukmės įstatymo.
lv: Darba vides pārvaldes uzdevums ir raudzīties, lai darba devējs ievērotu Darba vides likumu un Darba laika likumu.

source: Darbo aplinkos tarnybos inspektoriai lankosi įvairiose darbo vietose ir tikrina, kad darbdaviai laikytųsi įstatymų.
lv: Darba vides pārvaldes inspektori apciemo dažādas darba vietas un pārbauda, vai darba devējs seko likumam.

source: Jeigu yra nesilaikoma įstatymų, gali, pavyzdžiui, būti draudžiama atlikti tam tikras darbo funkcijas.
lv: Ja likums netiek ievērots, var, piemēram, aizliegt veikt kādus darba pienākumus.

source: Jeigu Jūs manote, kad Jūsų darbdavys nesilaiko įstatymų, galite kreiptis į Darbo aplinkos tarnybą.
lv: Ja Tu uzskati, ka Tavs darba devējs pārkāpj noteikumus, Tev jāsazinās ar Darba vides pārvaldi.

source: Jūs taip pat galite kreiptis į Kommunal, kurios regionų įgaliotiniai darbo saugai bei technikos saugumui prižiūri, kad darbo aplinka būtų gera.
lv: Tu vari kontaktēties arī ar Kommunal, kas ir reģionālais drošības kontroles pārstāvis, un raugās, lai darba vide būtu laba.

source: Dėl nuostatų, numatytų darbo laiko trukmės įstatyme, galima susitarti kolektyvinėse sutartyse.
lv: Darba laika likumu var aizstāt ar Kolektīvo līgumu.

source: Tuomet kolektyvinė sutartis gali pakeisti arba visas įstatymo nuostatas, arba jo dalis.
lv: Kolektīvais līgums var aizstāt visu līgumu vai tā daļas.

source: Jums susirgus
lv: Ja Tu saslimsti

source: Švedijos socialinio draudimo sistema išmoka pašalpas, pavyzdžiui, pašalpą dėl ligos ir motinystės pašalpą, kurios grindžiamos Jūsų turimu darbu.
lv: Zviedru sociālās apdrošināšanas sistēma paredz pabalstus, piemēram, pabalstu saslimšanas gadījumā un bērna kopšanas pabalstu, kurus var saņemt, ja Tev ir darbs.

source: Taipogi, yra išmokos, susijusios su gyvenamąja vieta.
lv: Pastāv arī pabalsti, kas balstīti uz apmešanās vietu.

source: Asmenims, kurie tik laikinai dirba Švedijoje, paprastai nemokamos šios išmokos.
lv: Uz personām, kas Zviedrijā strādā pagaidu darbu, parasti šie pabalsti neattiecas.

source: Uogautojai, kurie yra komandiruoti į Švediją, tai yra, įdarbinti savo šalies darbo samdos ir nuomos įmonių, yra apdrausti savo šalyje.
lv: Ogu lasītāji, kas ir nosūtīti uz Zviedriju, t.i., kurus darbā pieņēmis darbā iekārtošanas uzņēmums savā mājvietas zemē, ir apdrošināti mājvietas zemē.

source: Komandiravimas
lv: Nosūtījums darbā uz ārzemēm

source: Atskiri Švedijos įstatymai reglamentuoja Jūsų komandiravimą, tai yra, jeigu Jūsų šalyje esantis darbdavys Jus siunčia laikinam darbui čia.
lv: Īpaši noteikumi zviedru tiesību sistēmā attiecas uz gadījumu, kad Tu esi nosūtīts darbā uz ārzemēm, t.i., ja Tavs darba devējs mājvietas zemē nosūta Tevi uz Zviedriju, lai Tu strādātu pagaidu darbu.

source: Jeigu Jūs savo šalyje, pavyzdžiui, esate įdarbintas darbo samdos ir nuomos įmonės, ir darbui į Švediją esate siunčiamas porai mėnesių, Jūs esate komandiruotėje.
lv: Ja Tu, piemēram, esi pieņemts darbā darbā iekārtošanas uzņēmumā savā mājvietas zemē un Tevi nosūta uz Zviedriju, lai Tu strādātu dažus mēnešus, Tu esi nosūtīts darbā uz ārzemēm.

source: Komandiruotiesiems darbuotojams taikomi įstatymai, pavyzdžiui, dėl atostogų ir motinystės atostogų.
lv: Uz tādām perosnām, kas nosūtītas darbā uz ārzemēm, attiecas nosacījumi par atvaļinājumu un bērna kopšanas atvaļinājumu.

source: Darbo aplinkos tarnyba yra taip vadinamas susisiekimo filialas komandiravimo klausimais ir gali pateikti informaciją apie Jūsų teises.
lv: Darba vides pārvalde ir tā sauktais sakaru birojs darbā nosūtīšanas jautājumos un var sniegt Tev informāciju par tiesībām, kādas Tev ir.

source: workinginsweden.se Švedijos Instituto internetinio puslapio svetainėse, www.sweden.se ir www.workinginsweden.se, Jūs rasite daugiau informacijos apie Švediją ir darbą čia.
lv: Zviedru institūta mājas lapās: www.sweden.se un www.workinginsweden.se Tu atradīsi vairāk informācijas par Zviedriju un par strādāšanu šeit.

source: Švedijos „Sodra“ (Försäkringskassan) sprendžia, ar asmuo yra apdraustas Švedijoje ir turi teisę gauti išmokas.
lv: Tā ir zviedru Apdrošināšanas kase, kas izlemj, vai persona ir apdrošināta Zviedrijā un, vai tai ir tiesības saņemt pabalstus.

source: Jūs savo noru galite registruotis Švedijos „Sodroje“, Jums atvykus į Švediją dirbti.
lv: Tu vari brīvprātīgi pieteikties Apdrošināšnas kasē, kad ierodies Zviedrijā, lai strādātu.

source: Ši registracija neturi įtakos galimai teisei gauti išmokas.
lv: Pieteikšanās neietekmē iespējamās tiesības saņemt pabalstus.

source: Apie tai daugiau skaitykite Švedijos „Sodros“ internetinio puslapio svetainėje www.forsakringskassan.se.
lv: Vairāk lasi Apdrošināšanas kases mājas lapā: www.forsakringskassan.se.

source: Ar Jums reikia mokėti mokesčius Švedijoje?
lv: Vai Tev jāmaksā nodokļi Zviedrijā?

source: Savo šalies darbdavio įdarbintiems darbuotojams, kurie Švedijoje dirba tik laikinai, yra daroma atskira išimtis prievolei mokėti mokesčius.
lv: Ir īpašs izņēmums attiecībā uz pienākumu maksāt nodokli tiem, kurus darbā pieņēmis darba devējs mājvietas zemē un, kas Zviedrijā strādā pagaidu darbu.

source: Pajamos yra neapmokestintos su ta sąlyga, kai vienerių metų laikotarpyje yra dirbama ne daugiau kaip 183 dienas.
lv: Ienākumus neapliek ar nodokļiem ar noteikumu, ka darbs nepārsniedz 183 dienas viena gada laikā.

source: Tačiau darbdaviams, taipogi, keliami reikalavimai.
lv: Taču prasības tiek izvirzītas arī darba devējam.

source: Išimtis taikoma tik darbdaviams, kurie neturi nuolatinės veiklos buveinės Švedijoje.
lv: Lai izņēmums būtu spēkā, darba devējam nedrīkst būt pastāvīga darbības vieta Zviedrijā.

source: Nuolatine veiklos buveine gali būti biuras, gamykla ir panašiai.
lv: Pastāvīga darbības vieta var būt birojs, ražotne vai tml.

source: Jeigu Jūsų darbdavys turi nuolatinės veiklos buveinę Švedijoje, Jūs privalote mokėti pajamų mokestį su ta sąlyga, jeigu Jūs Švedijoje būsite ilgiausiai šešerius mėnesius.
lv: Ja tavam darba devējam ir pastāvīga darbības vieta Zviedrijā un Tu Zviedrijā uzturies ilgākais sešus mēnešus, Tev jāmaksā īpašs ienākuma nodoklis SINK.

source: Mokesčio dydis yra 25 procentai.
lv: Nodoklis sastāda 25 procentus.

source: Praėjus šešeriems mėnesiams, iš mokesčių rinkliavos požiūrio taško, yra laikoma, kad Jūs gyvenate Švedijoje, ir tada Jūs privalote mokėti mokesčius nustatyta tvarka.
lv: Pēc sešiem mēnešiem Tevi, no nodokļu viedokļa raugoties, var uzskatīt par tādu, kas apmeties uz dzīvi Zviedrijā un Tev jāmaksā nodokļi saskaņā ar parastiem nosacījumiem.

source: Taip, taipogi, gali atsitikti, jeigu Jūsų ilgalaikiai atvykimai į Švediją yra pasikartojantys.
lv: Tāds gadījums var būt arī tad, ja Tavas viesošanās Zviedrijā atkārtojas.

source: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Lit
lv: Fax +46-(0)8-735 85 55 www.av.se ADI 653 Let

source: Kontaktinė informacija
lv: Contact information

source: Darbo aplinkos tarnyba
lv: Darba vides pārvalde

source: Gaisrinė
lv: Ugunsdzēsēji

source: Švedijos „Sodra“
lv: Apdrošināšanas kase

source: Migracijos departamentas
lv: Imigrācijas pārvalde

source: Mokesčių tarnyba
lv: Nodokļu pārvalde

source: SOS Alarm
lv: SOS Trauksme

source: Švedijos Institutas www.sweden.se
lv: Zviedru institūts www.sweden.se

source: Užsienio reikalų ministerija
lv: Ārlietu ministrija
